[
    {
        "PositionName": "NLP AI 엔지니어",
        "Experience": "경력 2-20년",
        "MainTask": "NoteMe 서비스 고도화 및 신규 기능 개발을 위한 프롬프트 엔지니어링 및 RAG 연구 가상 면접 솔루션 관련 LLM Agent 연구 및 개발 NoteMe 서비스 고도화 및 신규 기능 개발을 위한 프롬프트 엔지니어링 및 RAG 연구 가상 면접 솔루션 관련 LLM Agent 연구 및 개발",
        "Qualification": "[자격요건] 2년 이상 AI 관련 분야에서 근무하신 분 LLM 관련 서비스 배포 운영 경험 실제 서비스에서 Prompt-Engineering을 통해 최적화 및 원하는 결과를 서빙해본 경험 RAG 파이프라인에 대해 이해하고 관련 개발 경험이 있으신 분 딥러닝 및 NLP의 개념을 깊게 이해하고 원리를 설명 가능하신 분 PLM을 fine-tuning을 통해 성능 개선을 이뤄낸 경험 [기술스택] 클라우드: AWS ElasticBeanstalk, RDS, S3, AI: pytorch, tensorflow, transformers 데이터베이스: PostgreSQL, Qdrant 프로그래밍 언어/프레임워크: Typescript, Nest.js, Python, FastAPI 그외: Slack, Notion, Git, Datadog, Posthog [자격요건] 2년 이상 AI 관련 분야에서 근무하신 분 LLM 관련 서비스 배포 운영 경험 실제 서비스에서 Prompt-Engineering을 통해 최적화 및 원하는 결과를 서빙해본 경험 RAG 파이프라인에 대해 이해하고 관련 개발 경험이 있으신 분 딥러닝 및 NLP의 개념을 깊게 이해하고 원리를 설명 가능하신 분 PLM을 fine-tuning을 통해 성능 개선을 이뤄낸 경험 [기술스택] 클라우드: AWS ElasticBeanstalk, RDS, S3, AI: pytorch, tensorflow, transformers 데이터베이스: PostgreSQL, Qdrant 프로그래밍 언어/프레임워크: Typescript, Nest.js, Python, FastAPI 그외: Slack, Notion, Git, Datadog, Posthog",
        "Preferred": "컴퓨터 또는 인공지능 유관 석사 학위 이상 소지자 AI 관련 Challenge 수상 실적(캐글 및 해커톤 등)이 있으신 분 AI Agent를 만들어 본 경험이 있는 분 RESTful API를 사용하여 AI 모델 배포 경험 AWS와 같은 클라우드 환경에서 컨테이너 사용 경험 Nest.js, FastAPI 기반 서버 개발 경험 RDBMS 대한 이해 및 사용 경험 컴퓨터 또는 인공지능 유관 석사 학위 이상 소지자 AI 관련 Challenge 수상 실적(캐글 및 해커톤 등)이 있으신 분 AI Agent를 만들어 본 경험이 있는 분 RESTful API를 사용하여 AI 모델 배포 경험 AWS와 같은 클라우드 환경에서 컨테이너 사용 경험 Nest.js, FastAPI 기반 서버 개발 경험 RDBMS 대한 이해 및 사용 경험"
    },
    {
        "PositionName": "AI 사업계획서/제안서 작성 담당자",
        "Experience": "경력 3-10년",
        "MainTask": "AI분야 정부지원 사업 기획 및 제안서 작성 산/학/연 협력 연구 기획 및 프로젝트 관리 AI 솔루션 개발 프로젝트 기획 및 제안서 작성 Taste Intelligence 기술 기반 연구개발 과제 제안 Taste Intelligence 솔루션 기반 B2B 사업 계획 AI분야 정부지원 사업 기획 및 제안서 작성 산/학/연 협력 연구 기획 및 프로젝트 관리 AI 솔루션 개발 프로젝트 기획 및 제안서 작성 Taste Intelligence 기술 기반 연구개발 과제 제안 Taste Intelligence 솔루션 기반 B2B 사업 계획",
        "Qualification": "정부 R&D과제 기획 및 제안서 작성 업무 경험 보유 한글 SW를 통해 사업계획서, 사업제안서 업무 경험 보유 PPT로 정보 도식화, 인포그래픽 제작 가능 정부 R&D과제 기획 및 제안서 작성 업무 경험 보유 한글 SW를 통해 사업계획서, 사업제안서 업무 경험 보유 PPT로 정보 도식화, 인포그래픽 제작 가능",
        "Preferred": "인공지능 관련 전반적인 지식을 함양하시 분 정부 및 민간 사업 기획 컨설팅 경험이 있으신 분 신사업 기획 또는 실행 경험이 있으신 분 인공지능 관련 전반적인 지식을 함양하시 분 정부 및 민간 사업 기획 컨설팅 경험이 있으신 분 신사업 기획 또는 실행 경험이 있으신 분"
    },
    {
        "PositionName": "AI솔루션 영업직",
        "Experience": "경력 3-7년",
        "MainTask": "1) 신규 고객 발굴 및 아웃바운드 세일즈 수요 예측 AI 솔루션 도입에 적합한 타겟 시장 조사, 잠재 고객 식별, 전략적 접근 방법을 통한 신규 고객 발굴 네트워킹 이벤트, 업계 컨퍼런스, 소셜 미디어 플랫폼 등을 활용하여 관련 분야 고객 창출 2) 인바운드 리드 대응 및 전환 웹사이트, SNS, 광고 채널 등을 통해 유입되는 잠재 고객(인바운드 리드)의 문의에 대응 파이프라인 단계 및 내부 업무 플레이북(Playbook)에 따른 제안으로 매출 기회 창출 3) 서비스 제안 및 프로젝트 관리 수요 예측 AI 솔루션을 고객 산업/비즈니스에 맞춤화된 형태로 제안 고객 요구사항에 따라 수요 예측 AI 프로젝트를 영업 관점에서 관리하고, 유관부서와 적절한 커뮤니케이션 수행 4) 고객 관리 및 관계 구축 기존 고객과의 관계를 유지·강화하며, 고객 만족도를 높이기 위한 지속적인 파트너십 및 추가 매출 기회 창출 고객의 피드백을 수집하고, 이를 제품 개선 및 서비스 개선에 반영 1) 신규 고객 발굴 및 아웃바운드 세일즈 수요 예측 AI 솔루션 도입에 적합한 타겟 시장 조사, 잠재 고객 식별, 전략적 접근 방법을 통한 신규 고객 발굴 네트워킹 이벤트, 업계 컨퍼런스, 소셜 미디어 플랫폼 등을 활용하여 관련 분야 고객 창출 2) 인바운드 리드 대응 및 전환 웹사이트, SNS, 광고 채널 등을 통해 유입되는 잠재 고객(인바운드 리드)의 문의에 대응 파이프라인 단계 및 내부 업무 플레이북(Playbook)에 따른 제안으로 매출 기회 창출 3) 서비스 제안 및 프로젝트 관리 수요 예측 AI 솔루션을 고객 산업/비즈니스에 맞춤화된 형태로 제안 고객 요구사항에 따라 수요 예측 AI 프로젝트를 영업 관점에서 관리하고, 유관부서와 적절한 커뮤니케이션 수행 4) 고객 관리 및 관계 구축 기존 고객과의 관계를 유지·강화하며, 고객 만족도를 높이기 위한 지속적인 파트너십 및 추가 매출 기회 창출 고객의 피드백을 수집하고, 이를 제품 개선 및 서비스 개선에 반영",
        "Qualification": "경력 : 경력 3년 ~ 7년 경력 : 경력 3년 ~ 7년",
        "Preferred": "AI 솔루션 세일즈 또는 프로젝트 매니저로서 신규 고객 발굴부터 계약까지의 전 과정을 주도적으로 경험하신 분 업무에 적극적으로 AI 툴을 활용하고, AI 서비스 매커니즘에 대해 깊이 있게 고민하는 사고를 가지신 분 중견 규모 이상의 기업에 솔루션 영업을 제안하고, 계약 성사를 주도해보신 분 스타트업 문화를 경험해보신 분 AI 솔루션 세일즈 또는 프로젝트 매니저로서 신규 고객 발굴부터 계약까지의 전 과정을 주도적으로 경험하신 분 업무에 적극적으로 AI 툴을 활용하고, AI 서비스 매커니즘에 대해 깊이 있게 고민하는 사고를 가지신 분 중견 규모 이상의 기업에 솔루션 영업을 제안하고, 계약 성사를 주도해보신 분 스타트업 문화를 경험해보신 분"
    }
]